
# 1octobeer
arena = """
Футбольное поле: Арена
Ежедневно: 9:00am - 3:00am
номер: +996 703-21-08-88,
Элсом: +996 558-88-00-21 
адрес: Cаякбай Каралаева, 62
Средная оценка поля: ⭐️⭐️⭐️⭐️⭐️ 
"""
# njnjnj
# 2
abdushata = """
Футбольное поле: Абдыш-Ата
Ежедневно: 8:00am - 12:00am
Номер: +996 702-53-83-69
адрес: 6-микрорайон, 38/3а
Средная оценка поля: ⭐️⭐️⭐️⭐️⭐️
"""

# 2
lcentr = """
Футбольное поле: L center
Ежедневно: 8:00am - 1:00am
номер: +996 555-28-14-14
адрес: Орто-сайский рынок(ул. Суеркулова)
Средная оценка поля: ⭐️⭐️⭐️⭐️
"""
# 3

# -----------------------------

# sverlov
# 1
chelsea = """
Футбольное поле: Chelsea
Ежедневно: 19pm - 1:00am
Номер: +996 551-91-50-14
адрес: Тимирязева, 245а
Средная оценка поля: ⭐️⭐️⭐️
"""
# 2
madrid45 = """
Футбольное поле: Madrid-45
Ежедневно: 5:00pm - 12:00pm
Номер: +996 700-61-09-71, +996 704-68-83-88
адрес: Салиева, 186a 
Средная оценка поля: ⭐️⭐️⭐️⭐️
"""
# 3
alamedin = """
Футбольное поле: Аламедин
Ежедневно: 1:00am - 5:00pm
Номер: +996 (550)(509)-44-00-44
адрес: Мкр. Аламедин-1 38/3
Средная оценка поля: ⭐️⭐️⭐️
"""
# ----------------------

# 1pervomai
footbolistan = """
Футбольное поле: Футболистан
Круглосуточно
Номер: +996 550-96-09-60, +996 709-96-09-60
адрес: Ул. Максима Горького, 136/2
Средная оценка поля: ⭐️⭐️⭐️⭐️
"""
# 2
alai = """
Футбольное поле Алай
Ежедневно 9am - 3:00am
Номер: +996 772-75-23-79
адрес: Месароша, 76/1a
Средная оценка поля: ⭐️⭐️⭐️⭐️⭐️
"""
# 3
pyatnol = """
Футбольное поле 5-0 
Ежедневно 8:00am - 12:00pm
Номер: +996 (558)(704)-48-03-00
адрес: Малдыбаева, 3
Средная оценка поля: ⭐️⭐️⭐️
"""
# ------------------------

# lenin
# 1
akshumkar = """
Футбольное поле Ак-Шумкар
Ежедневно 8:am - 12:00pm
Номер: +996 704-24-44-44
адрес: Фурманова, 25/1
Средная оценка поля: ⭐️⭐️⭐️⭐️
"""
# 2
darbaza = """
Футбольное поле Дарбаза
Ежедневно 9:00am - 3:00am
Номер: +996 700-01-91-59
адрес: Тимура Фрунзе, 126
Средная оценка поля: ⭐️⭐️⭐️
"""
# 3
arsenal = """
Футбольное поле Arsenal
Ежедневно 8:00am - 12:00pm
Номер: +996 704-93-24-54
адрес: Cадырбаева, 223
Средная оценка поля: ⭐️⭐️⭐️
"""

text2 = """
1. Напишите сообщение с "Запись: " и ваше имя.
2. Ваш номер телефона
3. Выберите время удобный вам для игры.
! После отправки всех заполненных бланок Админ поля вам позванит.:)
"""